export const cats = [
    {
        id: 0,
        name: "Пушок",
        job: "Помощник шефповара",
        img: "https://4tololo.ru/sites/default/files/images/20180706144130.jpg",
        desc: "Пушок всегда любил покушать. Теперь он помогает готовить вкусновое на кухне. Вдруг чего перепадет?",
        commentary: "Благодаря вашей помощи я теперь не только смотрю на рыбов, но и могу их готовить и пробовать!"
    },
    {
        id: 1,
        name: "Вася",
        job: "Автомеханик",
        img: "https://07.img.avito.st/avatar/social/1024x1024/3936491207.jpg",
        desc: "Котенком его приютили автомеханики местой точки СТО.",
        commentary: "Ну что сказать? Спасибо за рабочее место. Я теперь могу лежать и граться на теплом двигателе, заодно его проверю, типа."
    },
    {
        id: 2,
        name: "Васген",
        job: "Строитель",
        img: "https://cs13.pikabu.ru/post_img/big/2023/12/08/4/170201198217266.png",
        desc: "С самого детства у него талант к строительству. Видели бы вы его башенки в лотке!"
    },
    {
        id: 3,
        name: "Анатолий",
        job: "Помощник хирурга",
        img: "https://polinka.top/uploads/posts/2023-05/1683929184_polinka-top-p-kot-doktor-kartinki-vkontakte-27.jpg",
        desc: "Лучшее лекарство - мурчание специально обученного котика!"
    },
];